
/* Class = "IBUILabel"; text = "Hello World!"; ObjectID = "Mea-oI-L9S"; */
"Mea-oI-L9S.text" = "Γεια σου Κόσμε!";

/* Class = "IBUILabel"; text = "Hello Mike!"; ObjectID = "Ore-Am-nkS"; */
"Ore-Am-nkS.text" = "Γεια σου Mike!";

/* Class = "IBUIButton"; normalTitle = "Display Locale"; ObjectID = "h5E-a1-bey"; */
"h5E-a1-bey.normalTitle" = "Εμφάνιση Locale";
